tap "caskroom/cask"
tap "homebrew/bundle"
tap "homebrew/core"
tap "homebrew/services"
tap "instantclienttap/instantclient"
tap "raggi/ale"
brew "analog"
brew "aspell"
brew "autossh"
brew "bash-completion"
brew "binutils"
brew "bison"
brew "pixman"
brew "cask"
brew "cgrep"
brew "cloc"
brew "cmake"
brew "coffeescript"
brew "colordiff"
brew "coreutils"
brew "cscope"
brew "csv-fix"
brew "csvprintf"
brew "ctags"
brew "curl"
brew "dnsmasq"
brew "dos2unix"
brew "elixir"
brew "exiftool"
brew "flyway"
brew "fzf"
brew "git"
brew "git-extras"
brew "git-flow"
brew "git-hooks"
brew "git-imerge"
brew "git-plus"
brew "git-town"
brew "global"
brew "gnu-sed"
brew "gnu-tar"
brew "gnupg"
brew "go"
brew "graphviz"
brew "html-xml-utils"
brew "httpie"
brew "httping"
brew "httpry"
brew "hub"
brew "imagemagick"
brew "python"
brew "io"
brew "jq"
brew "spidermonkey"
brew "jsawk"
brew "jshon"
brew "jsoncpp"
brew "jsonpp"
brew "legit"
brew "leiningen"
brew "libxml2", link: true
brew "links"
brew "lua"
brew "luajit"
brew "lynx"
brew "macvim", args: ["with-luajit", "with-override-system-vim", "with-python3"]
brew "markdown"
brew "mitmproxy"
brew "mongodb"
brew "most"
brew "mtr"
brew "neovim"
brew "netcat"
brew "nginx"
brew "nodenv"
brew "noti"
brew "pandoc"
brew "peco"
brew "phantomjs"
brew "pick"
brew "pmd"
brew "postgresql", restart_service: true
brew "pv"
brew "q"
brew "rabbitmq"
brew "ranger"
brew "ruby-build"
brew "rbenv"
brew "redis"
brew "rem"
brew "rename"
brew "rest-shell"
brew "resty"
brew "rhino"
brew "rlwrap"
brew "rust"
brew "scala"
brew "sift"
brew "slimerjs"
brew "squid"
brew "sslscan"
brew "swagger-codegen"
brew "sysdig"
brew "szl"
brew "tag"
brew "the_silver_searcher"
brew "tig"
brew "tinyproxy"
brew "tmux"
brew "tree"
brew "w-calc"
brew "wget"
brew "xmlformat"
brew "xmlsh"
brew "yank"
brew "yarn"
brew "zsh"
brew "instantclienttap/instantclient/instantclient-basic"
brew "instantclienttap/instantclient/instantclient-sdk"
brew "instantclienttap/instantclient/instantclient-sqlplus"
brew "raggi/ale/openssl-osx-ca"
